<template>
<div style="padding:0 20px">
	<br>
<text>
隐私政策
</text>
	<br>
	<br>
	易阅读APP（以下简称“本应用”）尊重并保护所有使用服务用户的个人隐私权。本应用将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，本应用不会将这些信息对外披露或向第三方提供。本应用会不时更新本隐私权政策。您在同意本应用服务使用协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于本应用服务使用协议不可分割的一部分。
	本隐私政策将帮助您了解以下内容：
	<br>
	一适用范围；
	<br>
	二信息使用；
	<br>
	三信息披露；
	<br>
	四信息存储和交换；
	<br>
	五信息安全；
	<br>
	六本隐私政策的更改；
	<br>
	七为您提供本应用的其他具体服务；
	<br>
	八第三方服务手机信息的情形；
	<br>
	
	<br>
	一. 适用范围
	<br>
	1、 在您注册本应用帐号时，您根据本应用要求提供的个人注册信息；
	<br>
	2、 本应用通过合法途径取得的用户个人数据。
	<br>
	3 、为您提供本应用的其他具体服务，本客户端会在提供具体服务前通过弹框方式另行取得您的授权：
	<br>
	4 、相关名词解释
	个人信息：指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本隐私政策中涉及的个人信息包括自然人的基本资料（包括姓名、生日、性别、住址、电话号码、电子邮箱）、个人身份信息（包括身份证件号码）、个人生物识别信息（包括指纹、面部特征）、网络身份标识信息（包括系统账号、IP地址、邮箱地址以及与前述有关的密码、口令、口令保护答案）、个人财产信息（包括银行账号、口令、交易和消费记录、虚拟货币、虚拟交易、兑换码等虚拟财产信息）、通讯录信息、个人上网记录（包括网站浏览记录、软件使用记录）、个人常用设备信息（包括硬件序列号、硬件型号、设备MAC地址、Android
	ID、操作系统类型、已安装APP信息、唯一设备标识符）、个人位置信息（包括大概地理位置、精确定位信息）。我们实际具体收集的个人信息种类以下文描述为准。<br>
	个人敏感信息：指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。本隐私政策中涉及的个人敏感信息包括您的个人财产信息、个人身份信息（包括身份证件号码）、个人生物识别信息、网络身份标识信息、通讯录信息、精准定位信息、收货地址、14岁以下（含）儿童的个人信息。我们实际具体收集的个人敏感信息种类以下文描述为准。您同意您的个人敏感信息按本政策所述的目的和方式来处理。
	设备：是指可用于访问我们的产品和/或服务的装置，例如台式计算机、笔记本电脑、平板电脑或智能手机。<br>
	唯一设备标识符（专属ID或UUID）：是指由设备制造商编入到设备中的一串字符，可用于以独有方式标识相应设备（例如手机的IMEI号）。唯一设备标识符有多种用途，其中可在不能使用 Cookie（例如在移动应用程序中）时用以提供广告。<br>
	IP地址：每台上网的设备都会指定一个编号，称为互联网协议( IP )地址。这些编号通常都是根据地理区域指定的。IP地址通常可用于识别设备连接至互联网时所在的位置。 SSL：SSL（Secure Socket<br>
	Layer）又称为安全套接层，是在传输通信协议（TCP/IP）上实现的一种安全协议。SSL支持各种类型的网络，同时提供三种基本的安全服务，均通过使用公开密钥和对称密钥技术以达到信息保密的效果。<br>
	Cookie：Cookie是包含字符串的小文件，在您登入和使用网站或其他网络内容时发送、存放在您的计算机、移动设备或其他装置内（通常经过加密）。Cookie同类技术是可用于与Cookie类似用途的其他技术，例如：Web<br>
	Beacon、Proxy、嵌入式脚本等。 账号：当您注册账号并向我们提供一些个人信息，您就可以更好的使用我们的服务。当您使用我们的服务时，系统会利用这些账号信息对您进行身份验证，以防止未经授权的人员访问您的账号。<br>
	去标识化/匿名化：是指通过对个人信息的技术处理，使其在不借助额外信息的情况下，无法识别个人信息主体，且处理后的信息不能被复原的过程。<br>
	服务器日志：通常情况下，我们的服务器会自动记录您在访问网站时所发出的网页请求。这些“服务器日志”通常包括您的网络请求、互联网协议地址、浏览器类型、浏览器语言、请求的日期和时间及可以唯一识别您的浏览器的一个或多个Cookie。<br>
	共享信息：指您在我们的服务中自愿与您的社交网络及使用该服务的所有用户公开分享的有关您的信息，或其他方分享的与您有关的信息，例如，他们上传或发布的信息包含有关您的信息，以及他们发送给您和其他使用我们服务的用户的通讯信息之中包含的有关您的信息。<br>
	非个人身份信息：指任何与您有关但实际上不可直接或间接辨认您身份的信息，包括以汇集、匿名或化名方式提供的个人信息。您知悉并同意，无法识别出您的个人身份的信息不属于个人信息。<br>
	<br>
	以上信息，您了解并同意。
	<br>
</div>
</template>

<script>
</script>

<style>
</style>